Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Экономика2.tmx
Source language: ba
Languages: ru

source: Башҡортостан вәкилдәре «Башнефть» компанияһының Директорҙар советы составына инәсәк — Рөстәм Хәмитов
ru: Представители Башкортостана войдут в состав Совета директоров «Башнефти» - Рустэм Хамитов

source: Башҡортостан Башлығы Рөстәм Хәмитов 19 октябрҙә эшлекле осрашыу барышында «Роснефть» етәксеһе Игорь Сечиндың «Башнефть» компанияһының Директорҙар советы составына инергә тәҡдим итеүенә аңлатма бирҙе.
ru: Глава Башкортостана Рустэм Хамитов прокомментировал предложение войти в состав Совета директоров «Башнефти», поступившее от руководителя «Роснефти» Игоря Сечина в ходе рабочей встречи 19 октября.

source: Рәсәй энергетика форумы барышында уҙған брифингта Рөстәм Хәмитов ысынлап та ошондай тәҡдим алыуын һәм әле уны ҡарауын раҫланы.
ru: На брифинге в рамках Российского энергетического форума Рустэм Хамитов подтвердил, что действительно получил такое приглашение и сейчас рассматривает его.

source: «Башнефть» компанияһында оптималләштереү булһа, ул компания эшенең иҡтисади һөҙөмтәлелеген арттырыуға йүнәлтелер, тип ышанам.
ru: «Оптимизация «Башнефти» если и будет, я надеюсь, что ее направят на повышение экономической эффективности работы компании.

source: Минеңсә, һанды кәметеүҙәре икеле.
ru: Оптимизация численности, на мой взгляд, маловероятна.

source: Оптималләштереү мөмкинлектәре һайланған», — тине республика Башлығы.
ru: Оптимизационные возможности уже выбраны», — сказал Глава республики.

source: — «Роснефть» менән үҙ-ара эш итеүгә килгәндә, донъяның ҙур нефть компанияһының республикаға килеүе хаҡында бер нисә тапҡыр әйттем.
ru: — Что касается взаимодействия с «Роснефтью», я уже неоднократно говорил о том, что крупнейшая нефтяная компания мира пришла работать в республику.

source: Был беҙҙең өсөн бик мөһим, һәм беҙ яҡшы һөҙөмтә алырға теләйбеҙ.
ru: Для нас это, безусловно, плюс, и мы хотим получить синергетический эффект.

source: «Роснефть» «Башнефть» компанияһының һәйбәт һәм әүҙем эшләүе менән ҡыҙыҡһына.
ru: Имею в виду, что такая глобальная компания заинтересована в том, чтобы хорошо и активно работала «Башнефть».

source: Беҙ берлектә идара итеү тураһында һүҙ алып барабыҙ.
ru: Мы договариваемся о совместном управлении.

source: Республикабыҙ вәкилдәре Директорҙар советына инәсәк.
ru: Представители нашей республики войдут в Совет директоров.

source: Декабрь айында берлектә идара итеү буйынса шарттар яҙылған килешеүгә ҡул ҡуйырға тейешбеҙ», — тине Рөстәм Хәмитов.
ru: В декабре мы должны подписать соглашение, где будут прописаны условия по совместному управлению», — уточнил Рустэм Хамитов.
